{
    "info": {
        "attrs": {
            "title": "孔林才与宁夏青春房地产开发有限公司、李青春民间借贷纠纷二审民事判决书",
            "case_no": "（2014）民一终字第278号",
            "txt_title": "孔林才与宁夏青春房地产开发有限公司、李青春民间借贷纠纷二审民事判决书",
            "case_type": "民事",
            "judgement_type": "判决",
            "judgement_date": "2014-11-29",
            "main_judge": "辛正郁",
            "court_name": "最高人民法院",
            "reason": "民间借贷纠纷",
            "case_id": "",
            "case_uuid": "d3fbb31a995896a23a196234d2a22a20"
        },
        "segments": [
            {
                "txt": [
                    "\t上诉人（一审被告）：宁夏青春房地产开发有限公司，住所地宁夏回族自治区银川市兴庆区解放西街8号。",
                    "\t法定代表人：李青春，该公司董事长。",
                    "\t委托代理人：胡德刚，该公司职员。",
                    "\t被上诉人（一审原告）：孔林才，男，汉族，1981年10月25日出生，住甘肃省兰州市安宁区孔家崖村637号。",
                    "\t委托代理人：刘杰军，甘肃正鼎律师事务所律师。",
                    "\t被上诉人（一审被告）：李青春，男，汉族，1968年1月8日出生，住宁夏回族自治区银川市兴庆区湖滨东街湖滨花园5-2-502号。",
                    "\t被上诉人（一审被告）：宁夏金泰实业有限责任公司，住所地宁夏回族自治区银川市新华东街258号。",
                    "\t法定代表人：金鑫，该公司总经理。",
                    "\t委托代理人：金飞红，该公司职员。",
                    "\t被上诉人（一审被告）：宁夏青春贸易集团有限责任公司，住所地宁夏回族自治区银川市解放西街135号。",
                    "\t法定代表人：李青春，该公司董事长。",
                    "\t委托代理人：金飞红，该公司职员。"
                ],
                "label": "当事人信息"
            },
            {
                "txt": [
                    "\t上诉人宁夏青春房地产开发有限公司（以下简称青春地产）因与被上诉人孔林才、李青春、宁夏金泰实业有限责任公司（以下简称金泰公司）、宁夏青春贸易集团有限责任公司（以下简称青春贸易公司）民间借贷纠纷一案，青春地产不服甘肃省高级人民法院于2014年6月28日作出的（2013）甘民一初字第17号民事判决，向本院提起上诉。本院依法组成合议庭，于2014年11月18日对本案进行了开庭审理。青春地产的委托代理人胡德刚，孔林才的委托代理人刘杰军，金泰公司和青春贸易公司的委托代理人金飞红到庭参加了诉讼。李青春经本院合法传唤未到庭参加诉讼。本案现已审理终结。"
                ],
                "label": "审理经过"
            },
            {
                "txt": [
                    "\t一审法院经审理查明：2013年3月14日，孔林才（出借人）与李青春（借款人）、保证人宁夏龙源实业股份有限公司、宁夏龙源房地产开发有限公司、金泰公司、青春贸易公司、青春地产、姜新生、朱凤华签订《借款合同》，约定：李青春向孔林才借款2000万元整，借款期限两个月，自2013年3月15日至2013年5月14日止，以转账方式支付此款，汇入指定帐户，李青春应当按时还款，逾期还款，支付欠款金额每日千分之一点五的利息。借款人逾期还款的，担保人保证责任延续到借款人还清借款止。金泰公司以位于宁夏回族自治区银川市兴庆区金泰大厦裙楼二层15-27轴，面积1277.29平方米营业房做抵押提供担保，并于合同签订后，到宁夏回族自治区银川市房地产管理局办理抵押登记手续。因违约产生的一切费用均由违约方承担等。借款人李青春及担保人均盖章签字，但出借人孔林才没有签字。同日，出借人孔林才与借款人李青春、抵押人金泰公司签订一份《抵押借款合同》，约定孔林才借给李青春2000万元整，期限自2013年3月14日起至2013年5月13日止，月利率2分，借款实际交付和期限以借据为准。借款期满时一次性清偿借款本息。金泰公司自愿以名下位于宁夏回族自治区银川市兴庆区金泰大厦裙楼二层15-27轴，面积1277.29平方米营业房做抵押提供担保，并办理抵押登记手续，房产证原件及他项权利证书交给出借人保管。本合同具有强制执行效力。借款人、抵押人同意借款期限届满不能如期履行合同约定还款义务时，出借人可向人民法院申请强制执行。合同自办理抵押登记之日生效。三方当事人均签字盖章。该合同约定的内容经宁夏回族自治区银川市国安公证处（以下简称国安公证处）进行了公证。双方确认若到期借款人没有按照合同约定归还借款本息，抵押权人可持公证书向公证处申请办理执行证书，向抵押权人所在地人民法院申请强制执行。合同签订当天，抵押人金泰公司在宁夏回族自治区银川市房屋产权交易管理中心给孔林才办理了房屋他项权利证。次日，孔林才如约将2000万元汇入姜新生的帐户中。该款至今未还。"
                ],
                "label": "一审法院查明"
            },
            {
                "txt": [
                    "\t孔林才提起诉讼，请求：1、判令李青春向孔林才支付借款本金2000万元、利息2053333元，合计22053333元。2、确认孔林才对本案担保物享有抵押权，并在李青春不能支付欠款对担保物进行拍卖、变卖的相应价值内享有优先受偿权。3、判令李青春支付从本案诉讼之日起至实际支付欠款日期间的同期银行利率的四倍利息。4、判令李青春等承担本案的诉讼费用157066.665元、律师费用及因孔林才追要欠款的其他所有花费。本案在审理过程中，孔林才于2014年2月28日向一审法院提出撤诉申请，申请撤回对保证人宁夏龙源实业股份有限公司、宁夏龙源房地产开发有限公司、姜新生、朱凤华的起诉。"
                ],
                "label": "一审原告诉称"
            },
            {
                "txt": [
                    "\t李青春、青春地产答辩称，孔林才所起诉的合同没有生效，双方履行的是经过公证的合同，请求法院驳回其诉讼请求。孔林才撤诉的方式不对，应当对全案进行撤诉，如对部分保证人撤诉，会加大其他保证人的保证责任。",
                    "\t金泰公司、青春贸易公司答辩称，2013年3月14日签订的《借款合同》并未实际履行，其履行的是同日签订的由国安公证处公证的抵押借款合同。孔林才撤回对四位担保人的起诉，会给其造成一定的担保责任。"
                ],
                "label": "一审被告辩称"
            },
            {
                "txt": [
                    "\t一审法院认为，根据各方当事人的诉辩情况，本案争议焦点是：",
                    "\t关于《借款合同》是否有效的问题。本案中，孔林才于2013年3月14日与借款人李青春、保证人宁夏龙源实业股份有限公司、宁夏龙源房地产开发有限公司、金泰公司、青春贸易公司、青春地产、姜新生、朱凤华签订《借款合同》一份，其中，金泰公司以自有1227.29平方米营业用房为该借款提供物权担保。按照该《借款合同》第七条约定“提供物保的金泰公司应于放款前办理不动产抵押登记并取得《房屋抵押他项权利证书》”，双方为履行该约定，在房地产管理部门办理抵押登记时按照要求孔林才与李青春、抵押人金泰公司又专门签订了一份《抵押借款合同》，并在国安公证处进行了公证。次日，孔林才如约将2000万元借款汇入《借款合同》指定的姜新生帐户。上述事实表明，孔林才虽没有在《借款合同》上签字，但已按《借款合同》的约定履行了借款义务，借款人李青春并未拒绝接受，抵押人金泰公司也按合同约定办理了房屋他项权利。根据《中华人民共和国合同法》（以下简称《合同法》）第二百一十一条“自然人之间的借款合同，自贷款人提供借款时生效”的规定，该《借款合同》应为有效合同。",
                    "\t关于《借款合同》与《抵押借款合同》的关系问题。由于《抵押借款合同》是双方当事人为了履行《借款合同》中约定的金泰公司需办理房屋抵押他项权利证书而签订的一份物权担保合同，合同中亦无任何内容表明因该合同的签订，导致《借款合同》的废止，并且孔林才是按照《借款合同》指定的帐户付款，而《抵押借款合同》并未约定付款方式。《中华人民共和国担保法》（以下简称《担保法》）第五十二条规定“抵押权与其担保的债权同时存在，主债权消灭的，抵押权归于消灭。”抵押权为担保物权，具有法定性，即只有具备法律规定的条件才能成立，作为担保物权，抵押权具有从属性，从属主债权的存在而存在，所以两份合同之间应为主从合同关系。从合同的签订并不影响主合同其他保证人承担保证责任，保证人仍然承担保证责任，债权人并不丧失该项权利。《担保法》第十九条规定“两个以上保证人对同一债务同时或者分别提供保证时，各保证人与债权人没有约定保证份额的，应当认定为连带共同保证。”",
                    "\t关于孔林才主张对本案担保物享有抵押权，并在李青春不能支付欠款时对担保物进行拍卖、变卖的相应价值内享有优先受偿权的问题，因《抵押借款合同》是经过国安公证处公证后赋予强制执行的效力，根据《中华人民共和国民事诉讼法》（以下简称《民事诉讼法》）第二百三十八条“对公证机关依法赋予强制执行效力的债权文书，一方当事人不履行的，对方当事人可以向有管辖权的人民法院申请执行，受申请的人民法院应当执行。公证债权文书确有错误的，人民法院裁定不予执行，并将裁定书送达双方当事人和公证机关”的规定，孔林才可就该项权利直接向人民法院申请执行。",
                    "\t关于孔林才主张的借款利息如何计算的问题。《借款合同》约定“借款期限：自2013年3月15日至2013年5月14日止”，“逾期还款的，乙方向甲方支付欠款金额每日千分之一点五的利息。”故借款本金2000万元的利息应按照合同约定的计算方式从2013年5月15日起计算至清偿之日止。孔林才主张李青春支付2053333元利息的同时又要求李青春支付自本案诉讼之日起至实际付清欠款期间的同期银行贷款利率的四倍利息，没有事实和法律依据，不能成立。一审法院依据《合同法》第一百九十六条、第二百零五条，《民事诉讼法》第二百三十八条、《担保法》第十九条之规定，判决：一、李青春归还孔林才借款本金2000万元，限判决生效后三十日内履行，利息按每日千分之一点五计算自2013年5月15日起至清偿之日止；二、青春贸易公司、青春地产对李青春的上述债务承担连带责任；三、驳回孔林才的其他诉讼请求。一审案件受理费152852元，由李青春负担，青春贸易公司、青春地产负连带责任。"
                ],
                "label": "一审法院认为"
            },
            {
                "txt": [
                    "\t青春地产不服一审判决，向本院提起上诉称，（一）一审法院错误认定《借款合同》的效力及其与《抵押借款合同》的关系。1、依据《借款合同》第九条关于“本合同一式四份，经签字或盖章后发生法律效力”的约定，孔林才在《借款合同》上未签字，该合同应视为未生效合同。2、李青春与孔林才在签订《借款合同》时，孔林才提出应签订一份公证的《抵押借款合同》，并约定《借款合同》自签订《抵押借款合同》后自行作废。《借款合同》与《抵押借款合同》不存在主从关系。《抵押借款合同》与《借款合同》的合同主体不一致，《抵押借款合同》约定了借款金额、借款期限、还款方式、担保条款，违约责任、管辖权、强制执行效力等必要条款，从该合同的条款中看不出与《借款合同》存在主从关系。一审法院以《抵押借款合同》未约定付款方式为由，依据《担保法》第五十二条的规定认定《抵押借款合同》为从合同，属认定事实和适用法律错误。",
                    "\t（二）一审法院认定实际借款本金为2000万元属认定事实错误。李青春实际借孔林才本金为1860万元，2000万元中的140万元已作为借款利息提前扣除。青春地产仅应对本金1860万元及相应的利息承担保证责任。孔林才按照合同约定将本金2000万元转入指定的姜新生账户后，当日即要求李青春将其中140万元转入陆萍（孔林才公司名下的出纳）的账户，作为借款两个月的利息，月利率为3.5%。根据《合同法》第二百条的规定，借款利息不得预先在本金中扣除。利息预先在本金中扣除的，应当按照实际借款数额返还借款并计算利息。",
                    "\t（三）一审法院准予孔林才撤回对宁夏龙源实业股份有限公司等四位担保人的起诉不符合法律规定，属程序错误。本案为给付之诉，孔林才放弃对四位担保人的起诉，加重了青春地产的担保责任。",
                    "\t（四）一审判决结果违反法律规定。1、一审判决第一项判令借款利息按每日千分一点五计算，超过银行同类贷款利率的4倍，对超出部分的利息不应保护。2、一审判决第二项判令青春地产与青春贸易公司承担连带责任，违反处分原则。孔林才起诉青春地产、金泰公司、青春贸易公司偿还借款，但一审判决并未判令金泰公司承担担保责任，增加了青春地产的担保责任，且金泰公司提供物保，青春地产为人保，金泰公司不承担担保责任不符合法律规定。",
                    "\t综上，青春地产请求依法撤销一审判决，将本案发回重审。",
                    "\t孔林才答辩称，一审判决认定事实清楚，适用法律正确，程序合法，请求驳回上诉，维持原判。",
                    "\t金泰公司、青春贸易公司答辩称，孔林才在《借款合同》上未签字不影响合同效力，《抵押借款合同》是为办理抵押登记而签订的合同。同意青春地产的其他上诉意见。"
                ],
                "label": "上诉人诉称"
            },
            {
                "txt": [
                    "\t本院经审理查明：甘肃省高级人民法院于2014年9月11日指定兰州铁路运输中级人民法院执行李青春、金泰公司及孔林才借款合同纠纷一案。2014年9月26日兰州铁路运输中级人民法院向李青春发出（2014）兰铁中执字第8号执行通知书，要求李青春向孔林才支付欠款2800万元及迟延履行期间的债务利息。",
                    "\t本院审理查明的其他事实与一审法院查明事实相同。",
                    "\t本院二审庭审中，青春地产为证明孔林才在借款本金中直接扣除利息140万元的上诉主张，向本院提交了一份新证据，即中华人民共和国宁夏回族自治区银川市国信公证处（2014）宁银国信证字第7584号公证书（以下简称公证书），该公证书是由姜新生提出申请，对2013年3月15日董天军发给姜新生的手机短信进行保全公证，该短信的内容为“姜总！你好，请将利息140万元汇入以下账户：户名陆萍，开户行建设银行兰州西津路支行，卡号6227004270470187434。收到请回复。”孔林才质证认为，对该份证据的合法性和真实性不持异议，但对关联性有异议，孔林才名下没有公司或者产业，不认识董天军和陆萍。就公证书与诉争借款的关联性问题，青春地产又提交了李青春给陆萍转款140万元的转账凭证以及董天军的名片，名片上载明董天军为兰州市七里河区星火小额贷款股份有限公司的投资经理。"
                ],
                "label": "本院查明"
            },
            {
                "txt": [
                    "\t本院认为，结合本案当事人的诉辩情况，本案争议焦点为：（一）《借款合同》的效力及其与《抵押借款合同》的关系；（二）诉争借款的本金与利息应如何确定；（三）青春地产应否及如何承担保证责任。对于上述争议焦点，本院分析认定如下：",
                    "\t（一）关于《借款合同》的效力及其与《抵押借款合同》的关系问题。",
                    "\t1、关于《借款合同》是否生效的问题。诉争《借款合同》是包含自然人之间的借款合同、保证合同与抵押合同的复合合同。依据《合同法》第二百一十条关于“自然人之间的借款合同，自贷款人提供借款时生效”的规定，自然人之间的借款合同属于实践性合同，只有在贷款人实际提供借款时才发生法律效力。诉争《借款合同》第九条虽然约定了该合同经签字或盖章后发生法律效力，但合同的效力系法律对当事人之间合意的评价，并非直接源于当事人的意志，而是源于法律的赋予，故已经成立的合同只有具备法定生效要件才能生效。本案出借人孔林才虽未在《借款合同》上签字，但其已按《借款合同》的约定履行了出借款项的义务，对此本案各方当事人均无异议，故应依据《合同法》第二百一十条的规定认定孔林才与李青春之间的借款合同关系依法成立并生效。《借款合同》中涉及的保证合同与抵押合同属于诺成性合同，双方当事人意思表示一致合同即告成立，且依法成立的合同，自成立时生效。诉争《借款合同》第九条所约定的签字盖章生效条件与诺成性合同成立生效的法定条件并不相悖。但是，本案不能机械地认为孔林才没有签字则保证合同和抵押合同不生效。《借款合同》上列明的保证人及抵押人均在合同上签字盖章，作出了明确的担保意思表示；孔林才作为债权人、被保证人和抵押权人，其以实际行动履行了出借款项的义务，取得了金泰公司提供抵押物的他项权利证书并起诉主张担保债权，其行为足以表明签订《借款合同》是孔林才的真实意思表示，故应认定《借款合同》中的保证合同与抵押合同是各方当事人真实一致的意思表示，保证合同与抵押合同依法成立并生效。综上，本案一审判决认定《借款合同》应为有效合同，结论并无不当。",
                    "\t2、关于《借款合同》与《抵押借款合同》的关系问题。《抵押借款合同》是孔林才、李青春及金泰公司为履行《借款合同》有关抵押担保的约定，基于办理房屋抵押他项权利证书应对债权文书进行公证的需要而另行签订的一份物权担保合同。对该合同的签订目的本案各方当事人在二审中意见一致，这表明《抵押借款合同》的签订目的不是对《借款合同》作出变更。从合同内容看，《抵押借款合同》未对《借款合同》中有关抵押担保的约定作出变更，青春地产上诉主张《抵押借款合同》约定《借款合同》自签订《抵押借款合同》后自行作废，与事实不符。从合同主体看，《借款合同》所约定的抵押担保关系发生在孔林才、李青春及金泰公司之间，则《抵押借款合同》的主体当然只限于上述三方当事人，而不会涉及青春地产等其他保证人，故不能以《抵押借款合同》的主体与《借款合同》的主体不同为由，认定《抵押借款合同》是对《借款合同》的变更或废止。综合以上分析，本院认为，《抵押借款合同》是对《借款合同》所涉借款债权提供抵押担保的从合同，不属于独立合同，保证人青春地产不能以《抵押借款合同》变更或废止《借款合同》为由而免除保证责任。",
                    "\t（二）关于诉争借款的本金及利息应如何确定的问题。",
                    "\t1、关于借款本金如何确定的问题。青春地产上诉主张借款本金应为1860万元，2000万元中的140万元已作为借款利息提前扣除，并在二审中提交了新证据。本院认为，青春地产在二审中提交的公证书具有合法性和真实性，但其内容不足以证明与诉争2000万元借款有关。再结合李青春、青春地产在本案一审中提交的转账凭条，亦不能认定预先扣除利息140万元的事实。因此，青春地产上诉主张借款本金为1860万元的证据不足，本院不予支持。",
                    "\t2、关于借款利息如何确定的问题。《最高人民法院关于人民法院审理借贷案件的若干意见》第六条规定：“民间借贷的利率可以适当高于银行的利率，各地人民法院可根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍（包含利率本数）。超出此限度的，超出部分的利息不予保护。”《借款合同》约定李青春逾期还款的，应向孔林才支付欠款金额日千分之五的利息，双方约定的罚息计算标准明显超出法律保护的范围，一审判决按照日千分之五计算借款利息存在不当，青春地产此项上诉请求成立。鉴于青春地产上诉主张对超出银行同类贷款利率四倍的利息不应支持，故本院将借款利息调整为，李青春按银行同期同类贷款利率的四倍支付利息，期限自2013年5月15日起至借款清偿之日止。",
                    "\t（三）关于青春地产应否及如何承担保证责任的问题。",
                    "\t本案《借款合同》对保证方式没有作出约定，依据《担保法》第十九条关于“当事人对保证方式没有约定或者约定不明确的，按照连带责任保证承担保证责任”的规定，应认定青春地产等八个保证人对诉争借款应承担连带保证责任。对于同一债务有两个以上连带保证人的，债权人可以要求任何一个保证人承担全部保证责任，保证人都负有担保全部债权实现的义务。孔林才作为债权人，有权选择向哪个保证人主张权利，其在本案一审中撤回对其中四个担保人的起诉，是对自身权利的处分，一审法院准许孔林才撤回起诉符合法律规定，程序上并无不当，实体上并未加重青春地产的保证责任。因《抵押借款合同》是经依法公证赋予强制执行效力的债权文书，孔林才可依据《民事诉讼法》第二百三十八条的规定直接向有管辖权的人民法院申请执行，故一审法院未确认金泰公司的担保责任并无明显不当；再加之孔林才已申请通过非诉程序执行《抵押借款合同》，兰州铁路运输中级人民法院已向李青春发出（2014）兰铁中执字第8号执行通知书，在李青春清偿债务或者金泰公司履行抵押担保责任后青春地产相应的保证责任应予免除，故一审判决结果并不加重青春地产的保证责任。",
                    "\t综上，一审判决对借款利息计算不当，应予纠正。青春地产关于发回重审的请求，依据不足，不予支持。本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，判决如下："
                ],
                "label": "本院认为"
            },
            {
                "txt": [
                    "\t一、维持甘肃省高级人民法院（2013）甘民一初字第17号民事判决第二项、第三项；",
                    "\t二、变更甘肃省高级人民法院（2013）甘民一初字第17号民事判决第一项为：李青春归还孔林才借款本金2000万元，限本判决生效后十日内履行，利息按中国人民银行同期同类贷款利率的四倍计算自2013年5月15日起至清偿之日止。",
                    "\t债务人如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。",
                    "\t一审案件受理费152852元，按照一审判决执行。二审案件受理费152852元，由宁夏青春房地产开发有限公司负担。",
                    "\t本判决为终审判决。"
                ],
                "label": "裁判结果"
            },
            {
                "txt": [
                    "\t审　判　长　　辛正郁",
                    "\t代理审判员　　潘　杰",
                    "\t代理审判员　　司　伟",
                    "\t二〇一四年十一月二十九日",
                    "\t书　记　员　　韦　大"
                ],
                "label": "审判人员"
            }
        ]
    },
    "msg": "success",
    "code": 0
}